Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/umo.se/testet-ieas.html.tmx
Source language: sme
Languages: sma

source: Testet iežas
sma: Teestedh Teestedh

source: Jus lea leamaš suddjekeahtes seksa lea álo buorre testet iežas sohkabealedávddaid dihte.
sma: Jis ij leah vaarjedamme gosse seksem utni lea hijven teestedh jis tjoeleskïemtjelassh åådtjeme.

source: Got teasta dáhpáhuvvá vuolgá das man sohkabealedávdda dihte teste iežas.
sma: Seksem åtna maahta lustes, hearloes jïh gïeltehke årrodh.

source: Dávjá oažžu guođđit cissa-dehe varraiskosa.
sma: Mannasinie edtja tjoeleskïemtjelassi åvteste teestedh ?

source: Jus teste iežas sohkabealdávdda dihte mii gullo njoammunsuodjelága vuollái ii dárbbat máksit maidege. Anašeapmi sáhttá leahkit somá, suohtas ja gelddolaš.
sma: Jis giem akt råakeme gïese sæjhtastinkes relasjovnem utnedh jïh soejkesje vaarjedimmine orrijidh lea aaj hijven jis gåabpatjahkh voestes teestedidh.

source: Soaitá muhtumin nu ahte juste dalle ii beroš dakkáris man rievtti mielde diehtá dehálažžan.
sma: Dïhte maahta aaj naemhtie årrodh naan gïejnie lea seksem åtneme lea testedamme jïh tjoeleskïemtjelassem åtna.

source: Ovdamearkka dihte ahte galgá suddjet iežas unnidan dihte riskka oažžut soames sohkabealedávdda. Jus dovddaha iežas das sáhttá leahkit áigi testet iežas.
sma: Ij leah vihties jïjtje tjoeleskïemtjelassem åådtjeme, mohte skåaltoem åtna laaken mietie vualka jïh teestedidh juktie vaahram vaenede skïemtjelassem luapeske.

source: Manin galgá testet iežas sohkabealedávddaid dihte ?
sma: Gåessie edtja tjoeleskïemtjelassi åvteste teestedidh ?

source: Lea álo buorre testet iežas sohkabealedávddaid dihte jus lea leamaš suddjekeahtes anašeapmi.
sma: Dïhte åålegh hijven teestede tjoeleskïemtjelasside jis ovvaarjedamme seksem åtneme.

source: Ii leat goassege ilá maŋŋit testet iežas sohkabealedávddaid dihte jus lea leamas suddjekeahtes anašeapmi.
sma: Naan skïemtjelassh maahta gellie askh jïh dovne jaepiem såemies aejkien åvteli skïemtjelassem damta.

source: Dan sadjái sáhttá muhtumin leahkit ilá árrat mannat testeme.
sma: Mohte maahta såemies aejkien dan aareh orre vualka jïh teestedidh.

source: Ii sáhte testet iežas beaivvi maŋŋel go lea leamaš suddjekeahtes seksa, daningo virus dehe bakteriija mii dagaha infekšuvnna ii leat geargan lassánit nuogis vai dat oidnolii iskosis.
sma: Ij gåaredh teestedidh biejjien mænngan ovvaarjedamme seksem utni, juktie virusem jallh bakterijem mestie ovledh idtji hïnnh dan jïjnjh jeanadidh guktie pryöveme dam vuesehte.

source: Ovdamearkka dihte klamydia ja gonorrea dihte láve sáhttit testet iežas áramustá vahku maŋŋel go lea leamaš suddjekeahtes seksa.
sma: Vuesiehtimmien gaavhtan klamydia jïh gonorré, dejtie pråvhka teestem maahta darjodh aaremosth våhkoen mænngan ovvaarjedamme seksem åtneme.

source: Muhto dihto skibasvuođat, dego ovdamearkka dihte hiiva, sáhttá bistit áin golmma mánnui go oaččui dan dassážiigo teasta sihkkarit sáhttá čájehit jus lea skibasvuohta.
sma: Mohte naan skïemtjelasside, vuesiehtimmien gaavhtan hiv, maahta golme askh vaasedh dan mænngan dam åådtjeme åvteli dam vihties teestesne vuesehte jis skïemtjelassem åådtjeme.

source: Beroškeahttá skibasvuođas galgá mannat vuostáváldimii jus lea mášoheapme dehe leat váivvit Jus diehtá ahte lea stuora riska ahte lea ožžon sohkabealedávdda, ovdamearkka dihte ahte das geainna lea leamaš seksa lea dat, sáhttá muhtumin oažžut dikšuma ovdalgo iskkusvástádusat leat válbmasat.
sma: Jis aerkies jallh vaejvieh åtna edtja dåastoevasse vuelkedh. Jis daajra stoerre vaahram sjïdti tjoeleskïemtjelassem åådtjeme, vuesiehtimmien gaavhtan jis daajra dïhte giejnie seksem utni dam utni, maahta såemies aejkien båehtjierdimmiem åadtjodh åvteli pryövoevaestiedasside riejries.

source: Jus ii leat leamaš seksa geainnage ii sáhte oažžut sohkabealedávdda.
sma: Jis idtji seksem giejnie utnieh ij maehtieh tjoeleskïemtjelassem åadtjodh.

source: Dalle ii dárbbat mannat testeme iežas.
sma: Dellie ij daarpesjh vuelkedh teestedidh.

source: Gos sáhttá testet iežas sohkabealedávddaid dihte ?
sma: Gusnie maahta tjoeleskïemtjelassi åvteste teestedidh ?

source: Jus háliida testet iežas sohkabealedávddaid dihte sáhttá mannat nuoraidvuostáváldimii, liike- ja sohkabealevuostáváldimii dehe dearvvašvuođaguovddážii.
sma: Jis sæjhta tjoeleskïemtjelassem teestedidh maahta noeredåastoevasse vuelkedh, njaltje- jallh tjoeledåastoevasse jallh hoksejarngese.

source: RFSU:s maid leat vuostáváldimat gos sáhttá testet iežas sohkabealedávddaid dihte.
sma: Aaj RFSU dåastovh åtna gusnie maahta tjoeleskïemtjelasside teestedidh.

source: Nieiddat sáhttet maid mannat nissonklinihkkii dehe gynekologii.
sma: Nïejth maehtieh aaj nyjseneklinihkese jallh gynekologese vaedtsedh.

source: Klamydiateastta sáhttá maid diŋgot neahtas dehe oastit apotehkas.
sma: Klamydiateestem maahta aaj gaskeviermesne dongkedh jallh apotehkesne åestedh.

source: Oažžun dihte čielgasa gosa galgá mannat testet iežas doppe gos orru sáhttá riŋget buohccidikšunrávvahahkii 1177.
sma: Jis sæjhta daejredh gåabph maahta vuelkedh teestedidh gusnie årroeminie maahta skïemtjehokseraeriestæmman 1177 ringkedh.

source: Got teasta dáhpáhuvvá ?
sma: Guktie teestem jåhta ?

source: Testen iežas sohkabealedávddaid dihte manna jođánit ja eaŋkilit.
sma: Tjoeleskïemtjelasside teestede varki gåerede jïh lea aelhkies.

source: Got ieš teasta manná vuolgá das man skibasvuođa dihte teste iežas ja man láhkái lea leamaš seksa ja got sáhttá leat njoammon.
sma: Guktie teestem dorje jeerehtse mij skïemtjelasside teestede jïh mij vuekide seksem utni jïh guktie meehti laanestidh.

source: Jus lea leamaš cinneanašeapmi oažžu guođđit cissaiskosa.
sma: Jis tsavnoenegkemem utni daamhtaj gadtjepryövoem vedtedh.

source: Bártniide geat galget testet iežaset láve cissaiskkus leahkit nuogis.
sma: Baernieh gieh edtjieh klamydiam teestedidh gadtjepryövoem nuekies.

source: Nieiddat ožžot guođđit iskosa cinnis maid.
sma: Nïejth aaj pryövoem tsavnoste vedtedh.

source: Dan sáhttá dahkat ieš bumbolsákkiin man oažžu go manná testeme iežas dehe diŋgo teastta ruoktot.
sma: Dam maahta jïjtje darjodh bomullepinnine maam åådtje gosse edtja teestedidh jallh teestem gåetide dongkedh.

source: Jus diehtá ahte galgá guođđit cissaiskosa galgá cissat okta – guokte diimmu ovdal go testehahttá.
sma: Jis daajra edtja gadtjepryövoem vedtedh ij edtjh gadtjedh akte jallh göökte tæjmoeh åvteli teestedidh.

source: Dihto dávddaid dihte earet eará gonorrea, váldo teasta seakkes iskkusváldinsákkiin mii lea dego seakkes buiku.
sma: Naan skïemtjelasside, goh gonorré, pryövoem vaalta sigkies pryövoevaaltemepinnine maam vååjnoes goh sigkies topse.

source: Iskkusváldinsákki jorggohallo várrogasat šliiveasi vuostá cinnis, cissaoaris, čeabehis dehe guhkkin bahtaráiggis.
sma: Pryövoevaaltemepinnem mojhteleslaakan njevlieskïelten vööste tsavtnosne, gadtjegirsesne, tjeapoehkisnie jallh analetjovvegietjesne.

source: Gos iskkus váldojuvvo vuolgá das got lea anašan.
sma: Gusnie pryövoem vaalta jeerehtse guktie seksem utni.

source: Dat soaitá orrut unohas, muhto láve jođánit dahkkon iige dovdo nu olu.
sma: Govloes stråarkan, mohte varki gåerede jïh ij dan jïjnjh damth.

source: Eará skibasvuođain sáhttá šaddat guođđit varraiskosa.
sma: Jeatjah skïemtjelasside åådtje vïrrepryövoem vedtedh.

source: Dat váldojuvvo čuggemiin seakkes náluin giehtamáhci varrasutnii.
sma: Dam vaalta sigkies naalojne gïetegaevesne.

source: Jus dat gii dutká eahpida ahte olbmos lea herpes, váldojuvvo muhtumiin iskkus herpesráhkus bumbolsákkiin.
sma: Jis dïhte gie goerehte såvma skïemtjije herpesem åtna, muvhtene pryövoem vaalta herpesebollenjistie bomullepinnine.

source: Jus leat oinnolaš kondylomat ii mangelágán iskkusváldin dárbbahuvvo, daningo dat gii dutká dávjjimustá sáhttá dakkaviđe oaidnit mii dat lea.
sma: Jis vååjnoes kondylomh åtna ij daarpesjh pryövoem vaeltedh, dannasinie dïhte gie goerehte daamhtaj maahta vuejnedh mij lea.

source: Goas oažžu vástádusa ?
sma: Gåessie vaestiedassem åådtje ?

source: Eanaš iskosiidda oažžu vástádusa vahku siste.
sma: Jeenjemes pryövide åådtje vaestiedasside våhkoen mietie.

source: Go guođđá iskosa de láve soabadit vuostáváldimiin got oažžu vástádusa.
sma: Gosse pryövem vadta pråvhka dåastoevinie seamede guktie edtja vaestiedassem åadtjodh.

source: Ovdamearkka dihte galgetgo sii riŋget, sáddet reivve dehe galgágo mannat dohko.
sma: Vuesiehtimmien gaavhtan jis dah edtjieh ringkedh, prieviem seedtedh jallh jis edtja dohkoe båetedh.

source: Iskkusvástádusa vuordin sáhttá leahkit váivi.
sma: Maahta geerve årrodh pryövoevaestiedassem vuertedh.

source: Lea lunddolaš ahte olmmoš lea leabehin ja vuordináigi orru guhkki.
sma: Iemeles aerkies sjædta jïh tïjjem åvteli vaestiedassem båata guhkiem damta.

source: Jus veadjá heajuid sáhttá leahkit buorre ságastit soapmásiin iežas jurdagiin ja dovdduin.
sma: Jis nåake damta dellie hijven naan soptsestalledh dan åssjeli jïh domtesi bïjre.

source: Dat sáhttá leahkit olmmái, soamis veagas dehe soamis lagas.
sma: Dïhte maahta årrodh voelpem, naan fuelhkeste jallh jeatjah man lea lïhke.

source: Sáhttá maid váldit oktavuođa nuoraidvuostáváldimiin.
sma: Maahta aaj noeredåastovem bïeljelidh.

source: Bargoveahka doppe sáhttá veahkehit go dovdo váivi ja leat hárjánan jearaldagaide ja jurdagiidda mat gusket sohkabealedávddaide.
sma: Barkijh desnie maehtieh viehkine årrodh gosse gïerve sjædta jïh dah maehtieh vaestiedidh ovmessie gyhtjelassh jïh åssjelh tjoeleskïemtjelassi bïjre.

source: Maid testehahttin máksá ?
sma: Man dovres pryövoem vaeltedh ?

source: Sohkabealedávddat mat gullojit njoammunsuodjelága vuollái dego ovdamearkka dihte klamydia, gonorrea ja hiv ii goassege mávsse maidege testehahttit beroškeahttá agis ja gos dan dahká.
sma: Dejtie skïemjelasside mah suetievaarjelimmielaaken meatan, vuesiehtimmien gaavhtan klamydia, gonorré jih hiv dellie namhtah teestedidh vaallah man båeries jallh gusnie dam dorje.

source: Testehahttit eará sohkabealedávddaid dihte sáhttá máksu leahkit sierralágán ja vuolgá das gos orru ja man vuostáváldimii manná.
sma: Jeatjah tjoeleskïemtjelasside teestedidh tjuara ovmessie maeksedh destie gusnie årroeminie jïh mij dåastoevidie vaadtsa.

source: Dávjá láve olmmoš testet iežas máŋgga skibasvuođa dihte seamma áiggi.
sma: Daamhtaj pråvhka ovmessie skïemtjelassh seamma aejkien teestedidh.

source: Dalle rehkke ahte okta dain gullo njoammunsuodjelága vuollái vai ii dárbbat máksit.
sma: Dellie ryöhkoe aktem dejstie meatan suetievaarjelimmielaake guktie slyöhpoe maeksedh.
